/* (No Comment) */
"avatar.animal_ears" = "Tierohren";

/* (No Comment) */
"avatar.background" = "Hintergrund";

/* (No Comment) */
"avatar.bangs" = "Frisur vorne";

/* (No Comment) */
"avatar.beard" = "Bart";

/* (No Comment) */
"avatar.flower" = "Blume";

/* (No Comment) */
"avatar.glasses" = "Brille";

/* (No Comment) */
"avatar.mustache" = "Schnurrbart";

/* (No Comment) */
"avatar.shirt" = "Shirt";

/* (No Comment) */
"avatar.wheelchair" = "Rollstuhl";

/* (No Comment) */
"cancel" = "Abbrechen";

/* (No Comment) */
"chat" = "Chat";

/* (No Comment) */
"classes.become_a_class" = "Werde ein %@";

/* (No Comment) */
"classes.healer" = "Heiler";

/* (No Comment) */
"classes.healer_description" = "Heiler stehen Schaden unbeeindruckt gegenüber und erweitern diesen Schutz auf Andere. Verpasste tägliche Aufgaben und schlechte Angewohnheiten schaden ihnen nicht viel und sie haben Mittel und Wege Lebenspunkte wiederherzustellen. Spiele einen Heiler, wenn Du gerne Anderen in einer Gruppe hilfst, oder wenn es Dich besonders reizt, dem Tod durch harte Arbeit zu entkommen!";

/* (No Comment) */
"classes.mage" = "Magier";

/* (No Comment) */
"classes.rogue" = "Schurke";

/* (No Comment) */
"classes.rogue_description" = "Schurken lieben es, Reichtümer anzuhäufen, indem sie mehr Gold als Andere verdienen und geschickt darin sind, neue Gegenstände zu finden. Ihre typische Fähigkeit sich im Verborgenen zu bewegen, erlaubt Dir gelegentlich die Folgen verpasster täglicher Aufgaben zu vermeiden. Spiele einen Schurken, wenn Dich Spielbelohnungen und Erfolge besonders reizen und Du nach Beute und Ehrenabzeichen trachtest!";

/* (No Comment) */
"classes.warrior" = "Krieger";

/* (No Comment) */
"close" = "Schließen";

/* (No Comment) */
"confirm" = "Bestätigen";

/* (No Comment) */
"create" = "Erstelle";

/* (No Comment) */
"daily" = "Tägliche Aufgabe";

/* (No Comment) */
"description" = "Beschreibung";

/* (No Comment) */
"details" = "Details";

/* (No Comment) */
"difficulty" = "Schwierigkeit";

/* (No Comment) */
"discover" = "Entdecken";

/* (No Comment) */
"edit" = "Bearbeiten";

/* (No Comment) */
"eggs" = "Eier";

/* (No Comment) */
"equip" = "Ausrüsten";

/* (No Comment) */
"equipment.armor" = "Rüstung";

/* (No Comment) */
"equipment.back" = "Rückenschmuck";

/* (No Comment) */
"equipment.battle_gear" = "Kampfausrüstung";

/* (No Comment) */
"equipment.body" = "Körperaccessoire";

/* (No Comment) */
"equipment.costume" = "Kostüm";

/* (No Comment) */
"equipment.eyewear" = "Brillen & Masken";

/* (No Comment) */
"equipment.head" = "Kopf";

/* (No Comment) */
"equipment.head_accessory" = "Kopfschmuck";

/* (No Comment) */
"equipment.nothing_equipped" = "Keine Ausrüstung";

/* (No Comment) */
"equipment.off_hand" = "Schildhand";

/* (No Comment) */
"equipment.use_costume" = "Verkleidung tragen";

/* (No Comment) */
"equipment.weapon" = "Waffe";

/* (No Comment) */
"experience" = "Erfahrung";

/* (No Comment) */
"food" = "Nahrung";

/* (No Comment) */
"hatching_potions" = "Schlüpfelixiere";

/* (No Comment) */
"health" = "Gesundheit";

/* (No Comment) */
"inventory.hatched" = "Du hast ein neues Haustier ausgebrütet!";

/* (No Comment) */
"invite_party" = "Gruppe einladen";

/* (No Comment) */
"leader" = "Leiter";

/* (No Comment) */
"leave" = "Verlassen";

/* (No Comment) */
"mana" = "Mana";

/* (No Comment) */
"member.last_logged_in" = "Zuletzt eingeloggt";

/* (No Comment) */
"member.member_since" = "Mitglied seit";

/* (No Comment) */
"menu.about" = "Info";

/* (No Comment) */
"menu.cast_spells" = "Wende Zaubersprüche an";

/* (No Comment) */
"menu.challenges" = "Wettbewerbe";

/* (No Comment) */
"menu.customize_avatar" = "Avatar anpassen";

/* (No Comment) */
"menu.equipment" = "Ausrüstung";

/* (No Comment) */
"menu.gems_subscriptions" = "Edelsteine & Abonnements";

/* (No Comment) */
"menu.guilds" = "Gilden";

/* (No Comment) */
"menu.help_faq" = "Hilfe & FAQ";

/* (No Comment) */
"menu.inventory" = "Inventar";

/* (No Comment) */
"menu.items" = "Gegenstände";

/* (No Comment) */
"menu.news" = "Neuigkeiten";

/* (No Comment) */
"menu.party" = "Gruppe";

/* (No Comment) */
"menu.select_class" = "Klasse auswählen";

/* (No Comment) */
"menu.shops" = "Märkte";

/* (No Comment) */
"menu.social" = "Soziales";

/* (No Comment) */
"menu.stable" = "Stall";

/* (No Comment) */
"menu.stats" = "Werte";

/* (No Comment) */
"menu.tavern" = "Gasthaus";

/* (No Comment) */
"menu.use_skills" = "Fertigkeiten benutzen";

/* (No Comment) */
"monthly" = "Monatlich";

/* (No Comment) */
"mounts" = "Reittiere";

/* (No Comment) */
"my_guilds" = "Meine Gilden";

/* (No Comment) */
"name" = "Name";

/* (No Comment) */
"notes" = "Notizen";

/* (No Comment) */
"ok" = "OK";

/* (No Comment) */
"party.quest_participant_count" = "%d Teilnehmer";

/* (No Comment) */
"pets" = "Haustiere";

/* (No Comment) */
"quests" = "Quests";

/* (No Comment) */
"quests.accepted" = "Akzeptiert";

/* (No Comment) */
"quests.confirm_abort" = "Bist Du sicher, dass Du diese Mission abbrechen willst? Das wird sie für alle in Deiner Gruppe abbrechen und jeder Fortschritt wird verloren gehen. Die Questschriftrolle wird dem Quest-Besitzer zurückgegeben.";

/* (No Comment) */
"quests.confirm_cancel_invitation" = "Bist Du sicher, dass Du diese Quest abbrechen willst? Alle akzeptierten Einladungen werden verloren gehen. Der Quest-Besitzer wird die Questschriftrolle zurück bekommen.";

/* (No Comment) */
"quests.invitations_header" = "Einladungen";

/* (No Comment) */
"quests.participants_header" = "Teilnehmer";

/* (No Comment) */
"quests.pending" = "Ausstehend";

/* (No Comment) */
"quests.rejected" = "Abgelehnt";

/* (No Comment) */
"reset_tips" = "Justins Tipps zurücksetzen";

/* (No Comment) */
"resetStreak" = "Strähne zurücksetzen";

/* (No Comment) */
"save" = "Sichern";

/* (No Comment) */
"search" = "Suchen";

/* (No Comment) */
"settings.api" = "API";

/* (No Comment) */
"settings.authentication" = "Authentifizierung";

/* (No Comment) */
"settings.change_class" = "Klasse ändern";

/* (No Comment) */
"settings.clear_cache" = "Cache löschen";

/* (No Comment) */
"settings.custom_day_start" = "Tageswechsel einstellen";

/* (No Comment) */
"settings.daily_reminder" = "Tägliche Erinnerung";

/* (No Comment) */
"settings.day_start" = "Tageswechsel";

/* (No Comment) */
"settings.disable_all_notifications" = "Push-Nachrichten deaktivieren";

/* (No Comment) */
"settings.disable_pm" = "Private Nachrichten deaktivieren";

/* (No Comment) */
"settings.display_notification_badge" = "Benachrichtigungs-Abzeichen anzeigen";

/* (No Comment) */
"settings.fix_characterValues" = "Charakterwerte anpassen";

/* (No Comment) */
"settings.log_out" = "Abmelden";

/* (No Comment) */
"settings.maintenance" = "Wartungsarbeiten";

/* (No Comment) */
"settings.notification_badge" = "Benachrichtigungs-Abzeichen ";

/* (No Comment) */
"settings.profile" = "Profil";

/* (No Comment) */
"settings.push_notifications" = "Push-Nachrichten";

/* (No Comment) */
"settings.reload_content" = "Inhalt neu laden";

/* (No Comment) */
"settings.reminder" = "Erinnerung";

/* (No Comment) */
"settings.social" = "Soziales";

/* (No Comment) */
"settings.user" = "Benutzer";

/* (No Comment) */
"share" = "Teilen";

/* (No Comment) */
"skills.use_skill" = "Du verwendest %@";

/* (No Comment) */
"stable.feed" = "Füttern";

/* (No Comment) */
"stable.premium" = "Magisches Schlüpfelixier";

/* (No Comment) */
"stable.quest_mounts" = "Quest-Reittiere";

/* (No Comment) */
"stable.quest_pets" = "Quest-Haustiere";

/* (No Comment) */
"stable.special_mounts" = "Besondere Reittiere";

/* (No Comment) */
"stable.special_pets" = "Besondere Haustiere";

/* (No Comment) */
"stable.standard" = "Standard";

/* (No Comment) */
"stats.allocated" = "Verteilt";

/* (No Comment) */
"stats.battle_gear" = "Kampfausrüstung";

/* (No Comment) */
"stats.buffs" = "Aktivierte Boni";

/* (No Comment) */
"stats.class_bonus" = "Klassenbonus";

/* (No Comment) */
"stats.level" = "Level";

/* (No Comment) */
"stats.no_points_to_allocate" = "0 Punkte zu vergeben";

/* (No Comment) */
"stats.one_point_to_allocate" = "1 Punkt zu vergeben";

/* (No Comment) */
"summary" = "Zusammenfassung";

/* (No Comment) */
"tags" = "Tags";

/* (No Comment) */
"tasks.daily" = "Tägliche Aufgabe";

/* (No Comment) */
"tasks.form.checklist" = "Checkliste";

/* (No Comment) */
"tasks.form.cost" = "Kosten";

/* (No Comment) */
"tasks.form.difficulty" = "Schwierigkeit";

/* (No Comment) */
"tasks.form.edit" = "Bearbeite %@";

/* (No Comment) */
"tasks.form.new_checklist_item" = "Neues Checklistenelement";

/* (No Comment) */
"tasks.form.reminders" = "Erinnerungen";

/* (No Comment) */
"tasks.form.repeats" = "Wiederholungen";

/* (No Comment) */
"tasks.form.reset_streak" = "Strähne zurücksetzen";

/* (No Comment) */
"tasks.form.tags" = "Tags";

/* (No Comment) */
"tasks.habit" = "Gewohnheit";

/* (No Comment) */
"tasks.reward" = "Belohnung";

/* (No Comment) */
"tasks.todo" = "To-Do";

/* (No Comment) */
"theme.blue" = "Blau";

/* (No Comment) */
"theme.green" = "Grün";

/* (No Comment) */
"theme.red" = "Rotes";

/* (No Comment) */
"theme.yellow" = "Gelb";

/* (No Comment) */
"title" = "Titel";

/* (No Comment) */
"unequip" = "Ablegen";

/* (No Comment) */
"weekly" = "Wöchentlich";

/* (No Comment) */
"yearly" = "Jährlich";

